{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "[CLS]": 4,
    "[MASK]": 5,
    "[SEP]": 6,
    "[SEG_A]": 7,
    "[SEG_B]": 8,
    "<num>": 9,
    "12/SN": 10,
    "시/NNBC": 11,
    "땡/MAG": 12,
    "!/SF": 13,
    "1/SN": 14,
    "지망/NNG": 15,
    "학교/NNG": 16,
    "떨어졌/VV+EP": 17,
    "어/EC": 18,
    "3/SN": 19,
    "박/NNBC": 20,
    "4/SN": 21,
    "일/NNBC": 22,
    "놀/VV": 23,
    "러/EC": 24,
    "가/VX": 25,
    "고/EC": 26,
    "싶/VX": 27,
    "다/EC": 28,
    "정도/NNG": 29,
    "ppl/SL": 30,
    "심하/VA": 31,
    "네/EC": 32,
    "sd/SL": 33,
    "카드/NNG": 34,
    "망가졌/VV+EP": 35,
    "안/MAG": 36,
    "돼/VV+EC": 37,
    "sns/SL": 38,
    "맞/XPN": 39,
    "팔/NR": 40,
    "왜/MAG": 41,
    "하/VV": 42,
    "지/EC": 43,
    "ㅠㅠ/UNKNOWN": 44,
    "시간/NNG": 45,
    "낭비/NNG": 46,
    "인/VCP+ETM": 47,
    "거/NNB": 48,
    "아/VV": 49,
    "는데/EC": 50,
    "매일/MAG": 51,
    "는/ETM": 52,
    "중/NNB": 53,
    "인데/VCP+EC": 54,
    "자꾸/MAG": 55,
    "보/VV": 56,
    "게/EC": 57,
    "됨/VV+ETN": 58,
    "면/EC": 59,
    "나/NP": 60,
    "만/JX": 61,
    "빼/VV": 62,
    "다/MAG": 63,
    "행복/NNG": 64,
    "해/XSV+EC": 65,
    "보여/VV+EC": 66,
    "가끔/MAG": 67,
    "궁금/XR": 68,
    "해/XSA+EC": 69,
    "뭐/IC": 70,
    "는지/EC": 71,
    "은/JX": 72,
    "혼자/NNG": 73,
    "게/NNB+JKS": 74,
    "좋/VA": 75,
    "가난/NNG": 76,
    "한/XSA+ETM": 77,
    "자/NNB": 78,
    "의/JKG": 79,
    "설움/NNG": 80,
    "가만/MAG": 81,
    "있/VV": 82,
    "어도/EC": 83,
    "땀/NNG": 84,
    "난다/VV+EC": 85,
    "가상/NNG": 86,
    "화폐/NNG": 87,
    "쫄딱/MAG": 88,
    "망함/VV+ETN": 89,
    "가스/NNG": 90,
    "불/NNG": 91,
    "켜/VV": 92,
    "나갔/VV+EP": 93,
    "켜/VV+EC": 94,
    "놓/VX": 95,
    "나온/VV+ETM": 96,
    "같/VA": 97,
    "아/EC": 98,
    "비/NNG": 99,
    "너무/MAG": 100,
    "많이/MAG": 101,
    "나왔/VV+EP": 102,
    "다/EF": 103,
    "./SF": 104,
    "비싼데/VA+EC": 105,
    "감기/NNG": 106,
    "걸리/VV": 107,
    "겠/EP": 108,
    "비/XPN": 109,
    "장난/NNG": 110,
    "아님/VCN+EC": 111,
    "가장/MAG": 112,
    "확실/XR": 113,
    "건/NNB+JX": 114,
    "뭘까/NP+VCP+EF": 115,
    "?/SF": 116,
    "가족/NNG": 117,
    "여행/NNG": 118,
    "가/VV": 119,
    "기/ETN": 120,
    "로/JKB": 121,
    "했/VV+EP": 122,
    "고고/NNG": 123,
    "어디/NP": 124,
    "지/EF": 125,
    "있/VA": 126,
    "어/EF": 127,
    "관계/NNG": 128,
    "알려/VV+EC": 129,
    "줘/VX+EC": 130,
    "끼리/XSN": 131,
    "간다/VV+EF": 132,
    "들/XSN": 133,
    "이랑/JKB": 134,
    "서먹/XR": 135,
    "해졌/XSA+EC+VX+EP": 136,
    "이랑/JC": 137,
    "갈/VV+ETM": 138,
    "야/VCP+EF": 139,
    "가야지/NNG": 140,
    "이/JKS": 141,
    "누구/NP": 142,
    "려고/EC": 143,
    "한테/JKB": 144,
    "스트레스/NNG": 145,
    "풀/VV": 146,
    "었/EP": 147,
    "가출/NNG": 148,
    "할까/XSV+EF": 149,
    "해도/XSV+EC": 150,
    "갈/VX+ETM": 151,
    "데/NNB": 152,
    "가/JKS": 153,
    "없/VA": 154,
    "간만에/MAG": 155,
    "떨리/VV": 156,
    "니까/EC": 157,
    "더라/EC": 158,
    "쇼핑/NNG": 159,
    "휴식/NNG": 160,
    "간식/NNG": 161,
    "먹/VV": 162,
    "을까/EC": 163,
    "추천/NNG": 164,
    "간장/NNG": 165,
    "치킨/NNG": 166,
    "시켜야/XSV+EC+VX": 167,
    "간접흡연/NNG": 168,
    "싫/VA": 169,
    "갈까/VV+EC": 170,
    "말/VX": 171,
    "까/EC": 172,
    "고민/NNG": 173,
    "까/EF": 174,
    "감/NNG": 175,
    "말/NNG": 176,
    "랭/NNG": 177,
    "어야지/EC": 178,
    "같애/VV+EC": 179,
    "걸린/VV+ETM": 180,
    "것/NNB": 181,
    "기운/NNG": 182,
    "애/EC": 183,
    "오/VV": 184,
    "려나/EC": 185,
    "감기약/NNG": 186,
    "감미/NNG": 187,
    "로운/XSA+ETM": 188,
    "목소리/NNG": 189,
    "감정/NNG": 190,
    "쓰레기통/NNG": 191,
    "처럼/JKB": 192,
    "엉망진창/NNG": 193,
    "이/VCP": 194,
    "야/EC": 195,
    "컨트롤/NNG": 196,
    "을/JKO": 197,
    "못/MAG": 198,
    "감히/MAG": 199,
    "를/JKO": 200,
    "무시/NNG": 201,
    "하/XSV": 202,
    "애/NNG": 203,
    "갑자기/MAG": 204,
    "나쁜/VA+ETM": 205,
    "생각/NNG": 206,
    "막/NNG": 207,
    "들/VV": 208,
    "눈물/NNG": 209,
    "나/VV+EC": 210,
    "물어봐서/VV+EC": 211,
    "당황/NNG": 212,
    "했/XSA+EP": 213,
    "불편/NNG": 214,
    "사이/NNG": 215,
    "된/VV+ETM": 216,
    "강렬/XR": 217,
    "첫인상/NNG": 218,
    "남겨야/VV+EC": 219,
    "강아지/NNG": 220,
    "키우/VV": 221,
    "은데/EC": 222,
    "역시/MAJ": 223,
    "겠지/VX+EP+EC": 224,
    "키울/VV+ETM": 225,
    "수/NNB": 226,
    "키울까/VV+EC": 227,
    "강원도/NNP": 228,
    "서/EC": 229,
    "살까/VV+EF": 230,
    "같이/MAG": 231,
    "게임/NNG": 232,
    "자고/EC": 233,
    "해도/VV+EC": 234,
    "되/VV": 235,
    "나/EF": 236,
    "친구/NNG": 237,
    "살찐/VV+ETM": 238,
    "수영장/NNG": 239,
    "으면/EC": 240,
    "힘든/VA+ETM": 241,
    "붙잡/VV": 242,
    "피/XPN": 243,
    "씨방/NNG": 244,
    "해/VV+EC": 245,
    "볼까/VX+EF": 246,
    "할/VV+ETM": 247,
    "취미/NNG": 248,
    "생활/NNG": 249,
    "개강/NNG": 250,
    "룩/NNG": 251,
    "입/VV": 252,
    "볼까/VX+EC": 253,
    "옷/NNG": 254,
    "예쁘/VA": 255,
    "라니/EC": 256,
    "개/NNG": 257,
    "은/ETM": 258,
    "상황/NNG": 259,
    "같이/JKB": 260,
    "버렸/EC+VX+EP": 261,
    "개기름/NNG": 262,
    "꼈/VV+EP": 263,
    "개념/NNG": 264,
    "도/JX": 265,
    "옴/VX+ETN": 266,
    "했잖아/XSV+EP+EC+VX+EF": 267,
    "물/VV": 268,
    "봐서/VX+EC": 269,
    "개인/NNG": 270,
    "적/XSN": 271,
    "업무/NNG": 272,
    "까지/JX": 273,
    "시켜/VV+EC": 274,
    "일/NNG": 275,
    "졸려/VV+EC": 276,
    "개학/NNG": 277,
    "걔/NP": 278,
    "는/JX": 279,
    "누굴/NP+JKO": 280,
    "닮/VV": 281,
    "아서/EC": 282,
    "그런/MM": 283,
    "니/VCP+EF": 284,
    "랑/JKB": 285,
    "반/NNG": 286,
    "됐/VV+EP": 287,
    "거지/NNG": 288,
    "갔/VV+EP": 289,
    "됐/XSV+EP": 290,
    "거짓말/NNG": 291,
    "했/XSV+EP": 292,
    "모르/VV": 293,
    "낳/VV": 294,
    "걱정/NNG": 295,
    "없이/MAG": 296,
    "살/VV": 297,
    "고파/EC": 298,
    "좀/MAG": 299,
    "건강/NNG": 300,
    "관리/NNG": 301,
    "빨리/MAG": 302,
    "회복/NNG": 303,
    "해야지/XSV+EC": 304,
    "검진/NNG": 305,
    "왔/VV+EP": 306,
    "최고/NNG": 307,
    "하/XSA": 308,
    "다이어트/NNG": 309,
    "방법/NNG": 310,
    "법/NNG": 311,
    "건너/VV+EC": 312,
    "사람/NNG": 313,
    "연락/NNG": 314,
    "될까/VV+EF": 315,
    "건물/NNG": 316,
    "주/NNG": 317,
    "주가/NNG": 318,
    "짱/NNG": 319,
    "건방져/VA+EC": 320,
    "건조기/NNG": 321,
    "살까봐/VV+EC+VX+EC": 322,
    "건조/NNG": 323,
    "걸레질/NNG": 324,
    "해야/VV+EC": 325,
    "걸/VV": 326,
    "있/VX": 327,
    "깜깜/MAG": 328,
    "해서/VV+EC": 329,
    "무서워/VA+EC": 330,
    "겁난다/VV+EC": 331,
    "게으른/VA+ETM": 332,
    "동료/NNG": 333,
    "할까/VV+EF": 334,
    "때문/NNB": 335,
    "에/JKB": 336,
    "폰/NNG": 337,
    "점점/MAG": 338,
    "느려/VA+EC": 339,
    "지/VX": 340,
    "듯/NNB": 341,
    "재미/NNG": 342,
    "지겨워/VA+EC": 343,
    "이제/MAG": 344,
    "재미없/VA": 345,
    "겨울/NNG": 346,
    "지나/VV+EC": 347,
    "봄/NNG": 348,
    "온천/NNG": 349,
    "올/VV+ETM": 350,
    "격려/NNG": 351,
    "필요/NNG": 352,
    "해/XSA+EF": 353,
    "견과/NNG": 354,
    "류/XSN": 355,
    "챙겨/VV+EC": 356,
    "어야지/EF": 357,
    "결국/MAG": 358,
    "이런/MM": 359,
    "운명/NNG": 360,
    "슬프/VA": 361,
    "결정/NNG": 362,
    "빠르/VA": 363,
    "빠를/VA+ETM": 364,
    "수록/NNG": 365,
    "빠를수록/VA+EC": 366,
    "내리/VV": 367,
    "어떻/VA": 368,
    "물증/NNG": 369,
    "결혼/NNG": 370,
    "는데/EF": 371,
    "돈/NNG": 372,
    "결혼식/NNG": 373,
    "귀찮/VA": 374,
    "또/MAG": 375,
    "때/NNG": 376,
    "하객/NNG": 377,
    "을/ETM": 378,
    "까/VV+EC": 379,
    "봐/VX+EC": 380,
    "돼/XSV+EC": 381,
    "많/VA": 382,
    "이나/JX": 383,
    "화/NNG": 384,
    "내/VV": 385,
    "냐구/EF": 386,
    "준비/NNG": 387,
    "얼마나/MAG": 388,
    "드/VV": 389,
    "나/EC": 390,
    "아/EF": 391,
    "할까/XSA+EF": 392,
    "해질까/XSA+EC+VX+EF": 393,
    "할까/XSV+EC": 394,
    "될까/VV+EC": 395,
    "해야/XSV+EC": 396,
    "하나/NR": 397,
    "경쟁/NNG": 398,
    "치열/NNG": 399,
    "계속/MAG": 400,
    "공부/NNG": 401,
    "도전/NNG": 402,
    "방학/NNG": 403,
    "텐데/NNB+VCP+EC": 404,
    "어떡/XR": 405,
    "속/NNG": 406,
    "진짜/MAG": 407,
    "엇갈리/VV": 408,
    "느낌/NNG": 409,
    "학생/NNG": 410,
    "한숨/NNG": 411,
    "나와/VV+EC": 412,
    "고/XPN": 413,
    "해야겠지/VV+EC+VX+EP+EF": 414,
    "고구마/NNG": 415,
    "해야지/VV+EC": 416,
    "고기/NNG": 417,
    "구워/VV+EC": 418,
    "고데/NNG": 419,
    "기/VCP+ETN": 420,
    "망했/VV+EP": 421,
    "고독/NNG": 422,
    "밤/NNG": 423,
    "고마운/VA+ETM": 424,
    "고무신/NNG": 425,
    "거꾸로/MAG": 426,
    "신/VV": 427,
    "어쩌/VV": 428,
    "줄래/VX+EC": 429,
    "고백/NNG": 430,
    "후회/NNG": 431,
    "고시원/NNP": 432,
    "답답/XR": 433,
    "가슴/NNG": 434,
    "아프/VA": 435,
    "에서/JKB": 436,
    "나가/VV": 437,
    "탈출/NNG": 438,
    "고양이/NNG": 439,
    "동영상/NNG": 440,
    "고의/NNG": 441,
    "아닌데/VCN+EC": 442,
    "실수/NNG": 443,
    "한/VV+ETM": 444,
    "고집/NNG": 445,
    "센/VA+ETM": 446,
    "고는/EC": 447,
    "골프/NNG": 448,
    "치/VV": 449,
    "배워야/VV+EC": 450,
    "어려워/VA+EC": 451,
    "치러/VV+EC": 452,
    "곱창/NNG": 453,
    "생각나/VV+EC": 454,
    "공무원/NNG": 455,
    "괜찮/VA": 456,
    "시험/NNG": 457,
    "힘들/VA": 458,
    "죽/VV": 459,
    "공복/NNG": 460,
    "라/EC": 461,
    "신경/NNG": 462,
    "예민/XR": 463,
    "해져/XSA+EC+VX+EC": 464,
    "함/XSA+ETN": 465,
    "계속/NNG": 466,
    "꼭/MAG": 467,
    "할까/VX+EC": 468,
    "때려/VV+EC": 469,
    "치워야/VX+EC": 470,
    "시작/NNG": 471,
    "돼/VV+EF": 472,
    "잘/MAG": 473,
    "더/MAG": 474,
    "걸/NNB+JKO": 475,
    "내/NP+JKG": 476,
    "체질/NNG": 477,
    "이/JKC": 478,
    "아닌/VCN+ETM": 479,
    "살/VV+ETM": 480,
    "잘못/MAG": 481,
    "걸까/NNB+VCP+EF": 482,
    "날/NNG": 483,
    "낙이/NNG": 484,
    "이유/NNG": 485,
    "공시/NNG": 486,
    "생/XSN": 487,
    "공연/NNG": 488,
    "공책/NNG": 489,
    "필기/NNG": 490,
    "공황/NNG": 491,
    "장애/NNG": 492,
    "생겼/VV+EP": 493,
    "공휴일/NNG": 494,
    "집/NNG": 495,
    "콕/NNG": 496,
    "과거/NNG": 497,
    "잊/VV": 498,
    "앞/NNG": 499,
    "으로/JKB": 500,
    "나/VV": 501,
    "야지/EC": 502,
    "중요/NNG": 503,
    "않/VX": 504,
    "과식/NNG": 505,
    "해서/XSV+EC": 506,
    "소화/NNG": 507,
    "과/NNG": 508,
    "외비/NNG": 509,
    "부담/NNG": 510,
    "되/XSV": 511,
    "비싸/VA+EF": 512,
    "과일/NNG": 513,
    "자/VV": 514,
    "애매/XR": 515,
    "관심/NNG": 516,
    "끄/VV": 517,
    "라고/EC": 518,
    "가졌/VV+EP": 519,
    "관절염/NNG": 520,
    "인가/VCP+EC": 521,
    "광고/NNG": 522,
    "끝나/VV+EC": 523,
    "사귀/VV": 524,
    "긴/ETN+JX": 525,
    "괜히/MAG": 526,
    "건들/VV": 527,
    "기다렸/VV+EP": 528,
    "농담/NNG": 529,
    "아까운/VA+ETM": 530,
    "버렸/VV+EP": 531,
    "창피/NNG": 532,
    "괴물/NNG": 533,
    "교보문고/NNP": 534,
    "교양/NNG": 535,
    "수업/NNG": 536,
    "재밌/VA": 537,
    "마음/NNG": 538,
    "은근/NNG": 539,
    "져/XSV+EF": 540,
    "재미있/VA": 541,
    "전공/NNG": 542,
    "보다/JKB": 543,
    "교직이수/NNP": 544,
    "가능/NNG": 545,
    "할까/XSA+EC": 546,
    "교통사고/NNG": 547,
    "났었/VV+EP": 548,
    "당했/VV+EP": 549,
    "교회/NNG": 550,
    "만났/VV+EP": 551,
    "구박/NNG": 552,
    "면서/EC": 553,
    "엄청/MAG": 554,
    "군대/NNG": 555,
    "올/MM": 556,
    "기다릴/VV+ETM": 557,
    "기다려/VV+EC": 558,
    "주/VX": 559,
    "기다려도/VV+EC": 560,
    "기다리/VV": 561,
    "스러워/XSA+EC": 562,
    "언제/MAG": 563,
    "끝/NNG": 564,
    "나나/NNG": 565,
    "전역/NNG": 566,
    "굿모닝/NNP": 567,
    "오/NR": 568,
    "백/NR": 569,
    "원/NNBC": 570,
    "알려줘/VV+EC+VX+EC": 571,
    "귀/NNG": 572,
    "아파/VA+EC": 573,
    "가려워/VA+EC": 574,
    "간지러/VV+EC": 575,
    "윙윙/MAG": 576,
    "거려/XSV+EC": 577,
    "귀농/NNG": 578,
    "어때/VA+EF": 579,
    "그/MM": 580,
    "좋아하/VV": 581,
    "줬/VX+EP": 582,
    "했으면/XSA+EP+EC": 583,
    "시절/NNG": 584,
    "엔/JKB+JX": 585,
    "그랬/VV+EP": 586,
    "그냥/MAG": 587,
    "할걸/XSV+EC": 588,
    "괴롭/VA": 589,
    "네/EF": 590,
    "끔직/XR": 591,
    "5/SN": 592,
    "월/NNBC": 593,
    "연휴/NNG": 594,
    "억울/XR": 595,
    "늦/VA": 596,
    "깨달음/NNG": 597,
    "어떤/MM": 598,
    "맘/NNG": 599,
    "일까/VCP+EF": 600,
    "한데/XSA+EF": 601,
    "조언/NNG": 602,
    "해서/XSA+EC": 603,
    "글/NNG": 604,
    "올려/VV+EC": 605,
    "써/VV+EC": 606,
    "봅니다/VX+EC": 607,
    "두려워/VA+EF": 608,
    "매달렸/VV+EP": 609,
    "습니다/EF": 610,
    "살려/VV+EC": 611,
    "줘/VX+EF": 612,
    "사랑/NNG": 613,
    "그래서/MAJ": 614,
    "미안/NNG": 615,
    "그리워/VA+EC": 616,
    "상처/NNG": 617,
    "받/VV": 618,
    "슬퍼/VA+EC": 619,
    "잠/MAG": 620,
    "보내/VV": 621,
    "못하/VX": 622,
    "외로워/VA+EC": 623,
    "아플/VA+ETM": 624,
    "줄/NNB": 625,
    "알/VV": 626,
    "았/EP": 627,
    "오히려/MAJ": 628,
    "무덤덤/NNG": 629,
    "오래/MAG": 630,
    "한/MM": 631,
    "연애/NNG": 632,
    "우울/NNG": 633,
    "잡/VV": 634,
    "지만/EC": 635,
    "도저히/MAG": 636,
    "못해/VX+EC": 637,
    "허무/NNG": 638,
    "화가/NNG": 639,
    "나/JX": 640,
    "구/EC": 641,
    "화나/VV+EC": 642,
    "힘드/VA": 643,
    "네여/EF": 644,
    "나날/NNG": 645,
    "힘든데/VA+EC": 646,
    "어서/EC": 647,
    "미치/VV": 648,
    "심장/NNG": 649,
    "터질/VV+ETM": 650,
    "정말/MAG": 651,
    "지금/MAG": 652,
    "옥상/NNG": 653,
    "올라왔/VV+EP": 654,
    "힘듭니다/VA+EF": 655,
    "힘/NNG": 656,
    "자신/NNG": 657,
    "한심/XR": 658,
    "이듭/NNG": 659,
    "니/VV": 660,
    "너무나/MAG": 661,
    "와/VV+EC": 662,
    "닿/VV": 663,
    "표현/NNG": 664,
    "아닐까/VCN+EC": 665,
    "너무너무/MAG": 666,
    "우울해/VV+EC": 667,
    "너/NP": 668,
    "에게/JKB": 669,
    "보낼/VV+ETM": 670,
    "여기/NP": 671,
    "다/JX": 672,
    "남길/VV+ETM": 673,
    "보냈/VV+EP": 674,
    "던/ETM": 675,
    "마지막/NNG": 676,
    "카톡/NNP": 677,
    "쓰/VV": 678,
    "편지/NNG": 679,
    "쓴다/VV+EC": 680,
    "와/JKB": 681,
    "처음/MAG": 682,
    "공간/NNG": 683,
    "부터/JX": 684,
    "향기/NNG": 685,
    "지우/VV": 686,
    "려/EF": 687,
    "이/MM": 688,
    "줄/VX+ETM": 689,
    "다/VCP+EF": 690,
    "넋두리/NNG": 691,
    "넌/NP+JX": 692,
    "외로움/NNG": 693,
    "달래/VV": 694,
    "위한/VV+ETM": 695,
    "였/VCP+EP": 696,
    "지내/VV": 697,
    "구나/EC": 698,
    "충분히/MAG": 699,
    "였/EP": 700,
    "널/NP+JKO": 701,
    "넘/MAG": 702,
    "이별/NNG": 703,
    "네/IC": 704,
    "꿈/NNG": 705,
    "자주/MAG": 706,
    "꾸/VV": 707,
    "네/NP": 708,
    "는다는/ETM": 709,
    "네/MM": 710,
    "번/NNBC": 711,
    "헤어졌/VV+EP": 712,
    "노래/NNG": 713,
    "가사/NNG": 714,
    "참/MAG": 715,
    "ㅠ/UNKNOWN": 716,
    "듣/VV": 717,
    "공감/NNG": 718,
    "찢/VV": 719,
    "지내/VV+EC": 720,
    "다가/EC": 721,
    "놔/VV+EC": 722,
    "더니/EC": 723,
    "이게/NP+JKS": 724,
    "뭐/NP": 725,
    "전화/NNG": 726,
    "번호/NNG": 727,
    "할/XSA+ETM": 728,
    "이야기/NNG": 729,
    "누군가/NP+VCP+EC": 730,
    "제/NP+JKG": 731,
    "올리/VV": 732,
    "내/EC": 733,
    "납니다/VV+EF": 734,
    "무슨/MM": 735,
    "인지/VCP+EC": 736,
    "터/NNB": 737,
    "냐/VCP+EC": 738,
    "말랐/VV+EP": 739,
    "슬퍼도/VA+EC": 740,
    "나오/VV": 741,
    "멈춰/VV+EP": 742,
    "지질/EC+VX+EC+JKO": 743,
    "않/VV": 744,
    "눈썹/NNG": 745,
    "문신/NNG": 746,
    "뉴스/NNG": 747,
    "지루/XR": 748,
    "니/MM": 749,
    "물건/NNG": 750,
    "잡동사니/NNG": 751,
    "버려/VV+EC": 752,
    "달/VX": 753,
    "부탁/NNG": 754,
    "니/NP": 755,
    "독한/VA+ETM": 756,
    "니/VCP+EC": 757,
    "내/NP": 758,
    "찌질/NNG": 759,
    "생각나/VV": 760,
    "나/VX": 761,
    "심/VV": 762,
    "준/VX+ETM": 763,
    "버릇/NNG": 764,
    "주말/NNG": 765,
    "원망/NNG": 766,
    "봤/VV+EP": 767,
    "났/VV+EP": 768,
    "내려놓/VV": 769,
    "./SY": 770,
    "오늘/NNG": 771,
    "끊/VV": 772,
    "잊혀/VV+EC": 773,
    "부질없/VA": 774,
    "짓/NNB": 775,
    "아야/EC": 776,
    "정리/NNG": 777,
    "된/XSV+ETM": 778,
    "상태/NNG": 779,
    "헤어지/VV": 780,
    "후폭풍/NNG": 781,
    "다가오/VV": 782,
    "크리/NNP": 783,
    "마스/NNP": 784,
    "다가온/VV+ETM": 785,
    "아니/VCN": 786,
    "라는/ETM": 787,
    "남자/NNG": 788,
    "어떠셨/VA+EP+EP": 789,
    "이렇게/MAG": 790,
    "건가/NNB+VCP+EC": 791,
    "어떻게/MAG": 792,
    "견딜까/VV+EC": 793,
    "데/EC": 794,
    "추석/NNG": 795,
    "세용/EP+EF": 796,
    "다른/MM": 797,
    "그럴까/VV+EF": 798,
    "재회/NNG": 799,
    "바라/VV": 800,
    "비해/VV+EC": 801,
    "만남/NNG": 802,
    "짧/VA": 803,
    "앗/EP": 804,
    "뺏긴/VV+ETM": 805,
    "만나/VV+EC": 806,
    "채워/VV+EC": 807,
    "다시/MAG": 808,
    "다는/ETM": 809,
    "결심/NNG": 810,
    "돌아오/VV": 811,
    "거나/EC": 812,
    "올까/VV+EF": 813,
    "뒤숭숭/XR": 814,
    "앉/VV": 815,
    "만나/VV": 816,
    "자는/ETM": 817,
    "전/NNG": 818,
    "하루/NNG": 819,
    "네요/EF": 820,
    "위로/NNG": 821,
    "드립니다/VX+EF": 822,
    "언제나/MAG": 823,
    "죠/EF": 824,
    "눈살/NNG": 825,
    "찌푸려/VV+EC": 826,
    "새로/MAG": 827,
    "사/VV": 828,
    "편해요/VA+EF": 829,
    "어요/EF": 830,
    "정하/VV": 831,
    "보/VX": 832,
    "세요/EP+EF": 833,
    "자랑/NNG": 834,
    "자리/NNG": 835,
    "니까요/VCP+EF": 836,
    "그럴/VA+ETM": 837,
    "예요/VCP+EF": 838,
    "즐기/VV": 839,
    "들어올/VV+ETM": 840,
    "식혀/VV+EC": 841,
    "어서/MAG": 842,
    "새/MM": 843,
    "출발/NNG": 844,
    "돌아가/VV": 845,
    "다음/NNG": 846,
    "달/NNG": 847,
    "절약/NNG": 848,
    "봐요/VX+EF": 849,
    "따뜻/XR": 850,
    "사세요/VV+EP+EF": 851,
    "에요/EF": 852,
    "어제/NNG": 853,
    "와/JC": 854,
    "내일/NNG": 855,
    "놓/VV": 856,
    "느라/EC": 857,
    "마세요/VX+EP+EF": 858,
    "온/MM": 859,
    "모두/MAG": 860,
    "곳/NNG": 861,
    "가/VV+EC": 862,
    "저/NP": 863,
    "만들/VV": 864,
    "부모/NNG": 865,
    "님/XSN": 866,
    ",/SC": 867,
    "가까워질/VA+EC+VX+ETM": 868,
    "기회/NNG": 869,
    "요/JX": 870,
    "지나갈/VV+ETM": 871,
    "풀리/VV": 872,
    "길/ETN+JKO": 873,
    "바랄게요/VV+EF": 874,
    "직접/MAG": 875,
    "아요/EF": 876,
    "떠나/VV+EC": 877,
    "그것/NP": 878,
    "쉬운/VA+ETM": 879,
    "해결/NNG": 880,
    "였을/VCP+EP+ETM": 881,
    "그만/MAG": 882,
    "으세요/EF": 883,
    "놓아주/VV": 884,
    "나약/XR": 885,
    "소리/NNG": 886,
    "으신가/EP+EP+EC": 887,
    "함/XSV+ETN": 888,
    "남/VV": 889,
    "애틋/XR": 890,
    "셨/EP+EP": 891,
    "하루하루/MAG": 892,
    "견뎌/VV+EC": 893,
    "그렇게/MAG": 894,
    "변화/NNG": 895,
    "여유/NNG": 896,
    "로워/XSA+EC": 897,
    "서로/NNG": 898,
    "선택/NNG": 899,
    "탓/NNG": 900,
    "비난/NNG": 901,
    "결국/NNG": 902,
    "흐르/VV": 903,
    "일상/NNG": 904,
    "돌아갈/VV+ETM": 905,
    "그대로/MAG": 906,
    "받아들이/VV": 907,
    "아무리/MAG": 908,
    "보듬/VV": 909,
    "원래/MAG": 910,
    "조금/MAG": 911,
    "버텨/VV+EC": 912,
    "아무렇/VA": 913,
    "질/VX+ETM": 914,
    "이겨낼/VV+EC+VX+ETM": 915,
    "라/VCP+EC": 916,
    "믿/VV": 917,
    "휴가/NNG": 918,
    "간절/XR": 919,
    "힘내/VV": 920,
    "아도/EC": 921,
    "버텨낼/VV+EC+VX+ETM": 922,
    "심호흡/NNG": 923,
    "언제/NP": 924,
    "든/VCP+EC": 925,
    "만날/VV+ETM": 926,
    "버리/VV": 927,
    "추워/VA+EC": 928,
    "내려오/VV": 929,
    "덜/MAG": 930,
    "아팠으면/VA+EP+EC": 931,
    "당신/NP": 932,
    "억지로/MAG": 933,
    "라도/VCP+EC": 934,
    "긍정/NNG": 935,
    "끌어올려/VV+EC": 936,
    "만/NNB": 937,
    "해요/VV+EF": 938,
    "끄집/VV": 939,
    "너그러웠/VA+EP": 940,
    "합니다/VX+EF": 941,
    "자면/EC": 942,
    "줄까/EC+VX+EC": 943,
    "을가/EF": 944,
    "을까/EF": 945,
    "돌아올까/VV+EF": 946,
    "한다고/XSV+EC": 947,
    "했/VX+EP": 948,
    "숨/NNG": 949,
    "쉬/VV": 950,
    "려구/EC": 951,
    "와도/VV+EC": 952,
    "다고/EC": 953,
    "단호/XR": 954,
    "원점/NNG": 955,
    "돌아온/VV+ETM": 956,
    "건지/NNB+VCP+EF": 957,
    "경우/NNG": 958,
    "기분/NNG": 959,
    "어떨까/VA+EF": 960,
    "차단/NNG": 961,
    "는군/EC": 962,
    "찾아온/VV+ETM": 963,
    "한번/MAG": 964,
    "헤어진/VV+ETM": 965,
    "직후/NNG": 966,
    "돌아간/VV+ETM": 967,
    "볼려구/VX+EC": 968,
    "전/MM": 969,
    "여자/NNG": 970,
    "다정/NNG": 971,
    "이미/MAG": 972,
    "담담/XR": 973,
    "답/NNG": 974,
    "줘/VV+EC": 975,
    "답답증/NNG": 976,
    "내/MM": 977,
    "답변/NNG": 978,
    "드려/VV+EC": 979,
    "오랜/MM": 980,
    "끈/NNG": 981,
    "과정/NNG": 982,
    "만큼/JKB": 983,
    "스럽/XSA": 984,
    "대체/MAG": 985,
    "뭘/NP+JKO": 986,
    "머릿속/NNG": 987,
    "지울/VV+ETM": 988,
    "본심/NNG": 989,
    "라는/VCP+ETM": 990,
    "건데/NNB+VCP+EF": 991,
    "합시다/VV+EC": 992,
    "이상/NNG": 993,
    "덤덤/XR": 994,
    "도대체/MAG": 995,
    "이러/VV": 996,
    "걸까/NNB+VCP+EC": 997,
    "도와/VV+EC": 998,
    "도움/NNG": 999,
    "시/EP": 1000,
    "독하/VA": 1001,
    "불면증/NNG": 1002,
    "돌아올/VV+ETM": 1003,
    "란/VCP+ETM": 1004,
    "말/VX+ETM": 1005,
    "돌이키/VV": 1006,
    "동거/NNG": 1007,
    "8/SN": 1008,
    "년/NNBC": 1009,
    "환승/NNG": 1010,
    "별/MM": 1011,
    "후/NNG": 1012,
    "헤어짐/VV+ETN": 1013,
    "동성동본/NNG": 1014,
    "헤어/NNG": 1015,
    "질려고/VV+EC": 1016,
    "두/MM": 1017,
    "째/XSN": 1018,
    "달/NNBC": 1019,
    "간/NNB": 1020,
    "그리고/MAJ": 1021,
    "넘/VV": 1022,
    "되/VV+EC": 1023,
    "지났/VV+EP": 1024,
    "잠수/NNG": 1025,
    "남친/NNG": 1026,
    "한다/XSV+EC": 1027,
    "두렵/VA": 1028,
    "짐/NNG": 1029,
    "마주치/VV": 1030,
    "여/NNG": 1031,
    "입니다/VCP+EC": 1032,
    "하/VX": 1033,
    "읽/VV": 1034,
    "씹/NNG": 1035,
    "둘/NR": 1036,
    "바보/NNG": 1037,
    "만/NR": 1038,
    "기념일/NNG": 1039,
    "드디어/MAG": 1040,
    "순간/NNG": 1041,
    "거의/MAG": 1042,
    "다가왔/VV+EP": 1043,
    "바닥/NNG": 1044,
    "찍/VV": 1045,
    "어제/MAG": 1046,
    "끝냈/VV+EP": 1047,
    "종지부/NNG": 1048,
    "제/NP": 1049,
    "손/NNG": 1050,
    "처음/NNG": 1051,
    "욌/UNKNOWN": 1052,
    "드라마/NNG": 1053,
    "보고/JKB": 1054,
    "따끔/MAG": 1055,
    "혼내/VV+EC": 1056,
    "ㅎㅎ/IC": 1057,
    "따지/VV": 1058,
    "참/VV": 1059,
    "딱/MAG": 1060,
    "봤/VX+EP": 1061,
    "바빠서/VA+EC": 1062,
    "할/XSV+ETM": 1063,
    "부족/NNG": 1064,
    "습관/NNG": 1065,
    "무모/NNG": 1066,
    "선생/NNG": 1067,
    "이나/JC": 1068,
    "기관/NNG": 1069,
    "자체/NNG": 1070,
    "소중/XR": 1071,
    "해요/XSA+EF": 1072,
    "득템/NNG": 1073,
    "요/EF": 1074,
    "단/MM": 1075,
    "짠/IC": 1076,
    "개/NNBC": 1077,
    "진리/NNG": 1078,
    "죠/VCP+EF": 1079,
    "맛있/VA": 1080,
    "드세요/VV+EP+EF": 1081,
    "병원/NNG": 1082,
    "이럴/VA+ETM": 1083,
    "해요/XSV+EF": 1084,
    "그건/NP+JX": 1085,
    "콕/MAG": 1086,
    "집/VV": 1087,
    "아픈가요/VA+EF": 1088,
    "갑작스러웠/VA+EP": 1089,
    "봅니다/VX+EF": 1090,
    "초/NNBC": 1091,
    "매력/NNG": 1092,
    "어필/NNG": 1093,
    "책임/NNG": 1094,
    "질/XSV+ETM": 1095,
    "키워/VV+EC": 1096,
    "먼저/MAG": 1097,
    "패턴/NNG": 1098,
    "살펴/VV+EC": 1099,
    "아름다운/VA+ETM": 1100,
    "될/VV+ETM": 1101,
    "연인/NNG": 1102,
    "살쪄/VV+EC": 1103,
    "알아차리/VV": 1104,
    "알아차려/VV+EC": 1105,
    "즐거운/VA+ETM": 1106,
    "오/VX": 1107,
    "질질/MAG": 1108,
    "끌/VV": 1109,
    "함께/MAG": 1110,
    "개시/NNG": 1111,
    "곧/MAG": 1112,
    "예요/EF": 1113,
    "벗어나/VV": 1114,
    "세수/NNG": 1115,
    "그게/NP+JKS": 1116,
    "제일/MAG": 1117,
    "건데요/NNB+VCP+EF": 1118,
    "아세요/VV+EP+EF": 1119,
    "공/NNG": 1120,
    "낮잠/NNG": 1121,
    "잠깐/MAG": 1122,
    "자/NNG": 1123,
    "도록/EC": 1124,
    "이요/JX": 1125,
    "운/NNG": 1126,
    "옆/NNG": 1127,
    "밥/NNG": 1128,
    "사/VV+EC": 1129,
    "찾/VV": 1130,
    "~/SY": 1131,
    "선의/NNG": 1132,
    "할수록/VV+EC": 1133,
    "늘/VV": 1134,
    "진실/NNG": 1135,
    "노력/NNG": 1136,
    "운동/NNG": 1137,
    "세상/NNG": 1138,
    "무엇/NP": 1139,
    "주기/NNG": 1140,
    "목표/NNG": 1141,
    "네요/VCP+EF": 1142,
    "적/VA": 1143,
    "움직이/VV": 1144,
    "이룰/VV+ETM": 1145,
    "나쁘/VA": 1146,
    "편하/VA": 1147,
    "대요/EF": 1148,
    "눈/NNG": 1149,
    "깜빡/MAG": 1150,
    "청소/NNG": 1151,
    "내버려/VV+EC": 1152,
    "둬/VX+EC": 1153,
    "선/NNG": 1154,
    "볼까/VV+EF": 1155,
    "씹/VV": 1156,
    "어야/EC": 1157,
    "겠다/VX+EP+EF": 1158,
    "변명/NNG": 1159,
    "택시/NNG": 1160,
    "타/VV": 1161,
    "야지/EF": 1162,
    "혼자/MAG": 1163,
    "동안/NNG": 1164,
    "지냈/VV+EP": 1165,
    "나요/EF": 1166,
    "땐/NNG+JX": 1167,
    "그래/IC": 1168,
    "그러/VV": 1169,
    "자/EC": 1170,
    "그래도/MAJ": 1171,
    "기대/NNG": 1172,
    "보다/MAG": 1173,
    "봐/VV+EC": 1174,
    "인갑다/VCP+EF": 1175,
    "면서/VCP+EC": 1176,
    "이해/NNG": 1177,
    "할래/VV+EC": 1178,
    "그림/NNG": 1179,
    "그리/VV": 1180,
    "그렸/VV+EP": 1181,
    "두/VV": 1182,
    "그저/MAG": 1183,
    "근사/XR": 1184,
    "곳/NNB": 1185,
    "냈/VX+EP": 1186,
    "근육/NNG": 1187,
    "멋있/VA": 1188,
    "금값/NNG": 1189,
    "어때/VA+EC": 1190,
    "금/NNG": 1191,
    "사빠/NNP": 1192,
    "금수/NNG": 1193,
    "태어나/VV": 1194,
    "수저/NNG": 1195,
    "태어났으면/VV+EP+EC": 1196,
    "금연/NNG": 1197,
    "쉽/VA": 1198,
    "기/NNG": 1199,
    "빨렸/VV+EP": 1200,
    "챙기/VV": 1201,
    "까먹/VV": 1202,
    "챙겼/VV+EP": 1203,
    "기능/NNG": 1204,
    "지쳐/VV+EC": 1205,
    "말/VX+EC": 1206,
    "기다림/VV+ETN": 1207,
    "무너졌/VV+EP": 1208,
    "스러운/XSA+ETM": 1209,
    "떨쳐낼/VV+EC+VX+ETM": 1210,
    "기댈/VV+ETM": 1211,
    "기력/NNG": 1212,
    "기름/NNG": 1213,
    "값/NNG": 1214,
    "올랐/VV+EP": 1215,
    "기본/NNG": 1216,
    "뭔지/NP+VCP+EC": 1217,
    "드릴게요/VX+EF": 1218,
    "기억/NNG": 1219,
    "편/NNB": 1220,
    "큰/VA+ETM": 1221,
    "진심/NNG": 1222,
    "담/VV": 1223,
    "감성/NNG": 1224,
    "천천히/MAG": 1225,
    "지워질/VV+EC+VX+ETM": 1226,
    "마요/VV+EF": 1227,
    "그렇/VA": 1228,
    "해요/VX+EF": 1229,
    "그/IC": 1230,
    "또한/MAJ": 1231,
    "소식/NNG": 1232,
    "기울이/VV": 1233,
    "산책/NNG": 1234,
    "해야/VV+EC+VX": 1235,
    "지요/EF": 1236,
    "조차/JX": 1237,
    "항상/MAG": 1238,
    "들어맞/VV": 1239,
    "펑펑/MAG": 1240,
    "우세요/VV+EP+EF": 1241,
    "결과/NNG": 1242,
    "숫자/NNG": 1243,
    "씩/XSN": 1244,
    "지워/VV+EC": 1245,
    "마음껏/MAG": 1246,
    "흘려도/VV+EC": 1247,
    "돼요/VV+EF": 1248,
    "화장/NNG": 1249,
    "줄어들/VV+ETM": 1250,
    "흥미/NNG": 1251,
    "가져/VV+EC": 1252,
    "가요/NNG": 1253,
    "으니까요/EF": 1254,
    "영향/NNG": 1255,
    "주/VV": 1256,
    "보내/VV+EC": 1257,
    "맘고생/NNG": 1258,
    "못한/VX+ETM": 1259,
    "현실/NNG": 1260,
    "마주/MAG": 1261,
    "별/NNG": 1262,
    "거리/NNG": 1263,
    "두기/NNG": 1264,
    "언젠간/NP+VCP+EC+JX": 1265,
    "잊혀질/VV+EC+VX+ETM": 1266,
    "게/NNB+JKC": 1267,
    "옵니다/VV+EF": 1268,
    "빨간/VA+ETM": 1269,
    "일/VCP+ETM": 1270,
    "뿐/NNB": 1271,
    "예약/NNG": 1272,
    "제/XSN": 1273,
    "살펴보/VV": 1274,
    "아픈/VA+ETM": 1275,
    "겪/VV": 1276,
    "그런가요/VA+EC+VCP+EF": 1277,
    "봐야/VX+EC": 1278,
    "시기/NNG": 1279,
    "다를/VA+ETM": 1280,
    "힘들/VA+ETM": 1281,
    "쯤/NNG": 1282,
    "꿎/UNKNOWN": 1283,
    "깊/VA": 1284,
    "인연/NNG": 1285,
    "똑같/VA": 1286,
    "니까요/EF": 1287,
    "조급/XR": 1288,
    "간절히/MAG": 1289,
    "원한다면/VV+EC": 1290,
    "싱숭생숭/MAG": 1291,
    "수면/NNG": 1292,
    "위/NNG": 1293,
    "올라갈/VV+ETM": 1294,
    "충분/XR": 1295,
    "대화/NNG": 1296,
    "나누/VV": 1297,
    "바랍니다/VV+EF": 1298,
    "나눠/VV+EC": 1299,
    "달라지/VV": 1300,
    "는다면/EC": 1301,
    "이대로/NNP": 1302,
    "나을지도/VA+EC+JX": 1303,
    "몰라요/VV+EF": 1304,
    "안전/NNG": 1305,
    "용기/NNG": 1306,
    "내보/VV": 1307,
    "피해/NNG": 1308,
    "준다면/VV+EC": 1309,
    "몸/NNG": 1310,
    "뜨겁/VA": 1311,
    "머리/NNG": 1312,
    "차갑/VA": 1313,
    "실/EP+ETM": 1314,
    "안타깝/VA": 1315,
    "증거/NNG": 1316,
    "지금/NNG": 1317,
    "라도/EC": 1318,
    "모아/VV+EC": 1319,
    "줄일/VV+ETM": 1320,
    "경조사/NNG": 1321,
    "참석/NNG": 1322,
    "씁니다/VV+EF": 1323,
    "인맥/NNG": 1324,
    "넓/VA": 1325,
    "욕심/NNG": 1326,
    "따라/VV+EC": 1327,
    "천지/NNG": 1328,
    "차이/NNG": 1329,
    "허례허식/NNG": 1330,
    "서로/MAG": 1331,
    "마다/JX": 1332,
    "크기/NNG": 1333,
    "다르/VA": 1334,
    "능력/NNG": 1335,
    "기부/NNG": 1336,
    "꿀꿀/XR": 1337,
    "울적/NNG": 1338,
    "걷/VV": 1339,
    "전환/NNG": 1340,
    "그지/IC": 1341,
    "더러워/VA+EC": 1342,
    "묘/NNG": 1343,
    "기숙사/NNG": 1344,
    "기술/NNG": 1345,
    "배울까/VV+EC": 1346,
    "기차/NNG": 1347,
    "기침/NNG": 1348,
    "기프트/NNP": 1349,
    "콘/NNG": 1350,
    "선물/NNG": 1351,
    "놓쳤/VV+EP": 1352,
    "기획사/NNP": 1353,
    "니까/VCP+EC": 1354,
    "당연히/MAG": 1355,
    "예쁜/VA+ETM": 1356,
    "긴/VA+ETM": 1357,
    "어렵/VA": 1358,
    "걸렸/VV+EP": 1359,
    "긴장/NNG": 1360,
    "푸/VV": 1361,
    "법/NNB": 1362,
    "돼서/XSV+EC": 1363,
    "땀나/VV": 1364,
    "길거리/NNG": 1365,
    "연락처/NNG": 1366,
    "줘도/VX+EC": 1367,
    "길/NNG": 1368,
    "담배/NNG": 1369,
    "피우/VV": 1370,
    "따/VV": 1371,
    "전번/NNG": 1372,
    "헌팅/NNP": 1373,
    "멀/VA": 1374,
    "해/NNG": 1375,
    "진다/VV+EC": 1376,
    "미끄러워서/VA+EC": 1377,
    "미끄러질/VV+ETM": 1378,
    "뻔/NNB": 1379,
    "얼/VV": 1380,
    "김/NNP": 1381,
    "떡/NNG": 1382,
    "순/NNG": 1383,
    "김치/NNG": 1384,
    "김치볶음밥/NNG": 1385,
    "김치찌개/NNG": 1386,
    "까/MAJ": 1387,
    "아/IC": 1388,
    "오빠/NNG": 1389,
    "컴백/NNG": 1390,
    "깜깜/XR": 1391,
    "한데/XSA+EC": 1392,
    "전기/NNG": 1393,
    "들어오/VV": 1394,
    "오늘/MAG": 1395,
    "새벽/NNG": 1396,
    "세/EF": 1397,
    "기다립니다/VV+EF": 1398,
    "떠나간/VV+ETM": 1399,
    "여친/NNG": 1400,
    "지나가/VV": 1401,
    "떠나/VV": 1402,
    "려는/ETM": 1403,
    "떠나보내/VV+EC": 1404,
    "가/JX": 1405,
    "떠난/VV+ETM": 1406,
    "그녀/NP": 1407,
    "이제/NNG": 1408,
    "놔/VX+EC": 1409,
    "려/EC": 1410,
    "합니다/VX+EC": 1411,
    "떡볶이/NNG": 1412,
    "버리/VX": 1413,
    "에휴/IC": 1414,
    "낮술/NNG": 1415,
    "불금/NNG": 1416,
    "악몽/NNG": 1417,
    "맞/VV": 1418,
    "입니다/VCP+EF": 1419,
    "바람/NNG": 1420,
    "일까/VCP+EC": 1421,
    "아침/NNG": 1422,
    "버렸/VX+EP": 1423,
    "일/NR": 1424,
    "주일/NNBC": 1425,
    "저물/VV": 1426,
    "무너짐/VV+ETN": 1427,
    "찾아오/VV": 1428,
    "쿨/NNG": 1429,
    "뜬금/NNG": 1430,
    "가지/VV": 1431,
    "뜬금없이/MAG": 1432,
    "뜬눈/NNG": 1433,
    "지새웠/VV+EP": 1434,
    "뜻밖에/MAG": 1435,
    "로맨스/NNG": 1436,
    "롤/NNG": 1437,
    "코스터/NNG": 1438,
    "롱/NNG": 1439,
    "디/NNG": 1440,
    "리턴/NNG": 1441,
    "힘겨움/VA+ETN": 1442,
    "마냥/MAG": 1443,
    "헌신/NNG": 1444,
    "제/MM": 1445,
    "모습/NNG": 1446,
    "처량/XR": 1447,
    "네/XSN": 1448,
    "마무리/NNG": 1449,
    "깡/NNG": 1450,
    "마른/VV+ETM": 1451,
    "꼴/NNG": 1452,
    "사나워/VA+EC": 1453,
    "꽃/NNG": 1454,
    "말렸/VV+EP": 1455,
    "꽃/VV": 1456,
    "탕/MAG": 1457,
    "밥도둑/NNG": 1458,
    "꽃꽂이/NNG": 1459,
    "배우/VV": 1460,
    "꽃놀이/NNG": 1461,
    "꽃다발/NNG": 1462,
    "말려/VV+EC": 1463,
    "봐야지/VX+EC": 1464,
    "말리/VV": 1465,
    "에/IC": 1466,
    "쁘/UNKNOWN": 1467,
    "샀/VV+EP": 1468,
    "꽃바구니/NNG": 1469,
    "바구니/NNG": 1470,
    "바구/VV": 1471,
    "어/IC": 1472,
    "꿀/NNG": 1473,
    "잼/NNG": 1474,
    "무서웠/VA+EP": 1475,
    "다양/NNG": 1476,
    "이루/VV": 1477,
    "질까/VX+EF": 1478,
    "바뀌/VV": 1479,
    "낌새/NNG": 1480,
    "갖/VV": 1481,
    "장난친/VV+ETM": 1482,
    "동물/NNG": 1483,
    "갈구지/NNG": 1484,
    "지/VCP+EF": 1485,
    "니/EC": 1486,
    "그동안/NNG": 1487,
    "뭐한/VV+ETM": 1488,
    "그지/NNG": 1489,
    "임/VCP+ETN": 1490,
    "내일/MAG": 1491,
    "장비/NNG": 1492,
    "이래/VA+EC": 1493,
    "소심/XR": 1494,
    "노트북/NNG": 1495,
    "줘/EC+VV+EC": 1496,
    "놀려먹/VV": 1497,
    "쉬운가/VA+EF": 1498,
    "게/JKB": 1499,
    "누락/NNG": 1500,
    "다른/VA+ETM": 1501,
    "할까/VV+EC": 1502,
    "대충/XR": 1503,
    "뒷담/NNG": 1504,
    "화/XSN": 1505,
    "맨날/MAG": 1506,
    "속/VV": 1507,
    "나뿐/VA+ETM": 1508,
    "잘/VA": 1509,
    "몰래/MAG": 1510,
    "당한/VV+ETM": 1511,
    "해/VV+EF": 1512,
    "짜증/NNG": 1513,
    "문제/NNG": 1514,
    "지/VCP+EC": 1515,
    "미팅/NNG": 1516,
    "한다/XSV+EF": 1517,
    "바/NNB": 1518,
    "본/VV+ETM": 1519,
    "봄/VX+EC": 1520,
    "백수/NNG": 1521,
    "버림/VV+ETN": 1522,
    "보이스/NNP": 1523,
    "피싱/NNP": 1524,
    "비만/NNG": 1525,
    "니/EF": 1526,
    "상/NNG": 1527,
    "는대/EF": 1528,
    "서류/NNG": 1529,
    "광탈/NNG": 1530,
    "소개팅/NNG": 1531,
    "수학여행/NNG": 1532,
    "간다/VV+EC": 1533,
    "스마트폰/NNP": 1534,
    "중독/NNG": 1535,
    "승진/NNG": 1536,
    "아재/NNG": 1537,
    "아직/MAG": 1538,
    "어른/NNG": 1539,
    "서/JKB": 1540,
    "연기/NNG": 1541,
    "열심히/MAG": 1542,
    "개불/NNG": 1543,
    "쌍/NNG": 1544,
    "생겨/VV+EC": 1545,
    "보이/VV": 1546,
    "지롱/EC": 1547,
    "완전/NNG": 1548,
    "계/XSN": 1549,
    "탔/VV+EP": 1550,
    "왕따/NNG": 1551,
    "멍청/XR": 1552,
    "케/XSA+EC": 1553,
    "요즘/MAG": 1554,
    "정신/NNG": 1555,
    "욕/NNG": 1556,
    "웃겨/VV+EC": 1557,
    "한가/XSA+EC": 1558,
    "해/XSV+EF": 1559,
    "다면/EC": 1560,
    "을지/EC": 1561,
    "그리운/VA+ETM": 1562,
    "봐요/EC+VX+EF": 1563,
    "섭섭/XR": 1564,
    "전해/VV+EC": 1565,
    "흔들리/VV": 1566,
    "허전/XR": 1567,
    "가/EC": 1568,
    "멈추/VV": 1569,
    "인생/NNG": 1570,
    "되돌이표/NNG": 1571,
    "찾아올/VV+ETM": 1572,
    "지만은/EC": 1573,
    "차라리/MAG": 1574,
    "편할/VA+ETM": 1575,
    "7/SN": 1576,
    "기/NNBC": 1577,
    "테/NNB+VCP": 1578,
    "거기/NP": 1579,
    "신가/EP+EC": 1580,
    "익숙/XR": 1581,
    "해지지/XSA+EC": 1582,
    "진/EC+JX": 1583,
    "태연/XR": 1584,
    "복잡/XR": 1585,
    "떠오르/VV": 1586,
    "추억/NNG": 1587,
    "변하/VV": 1588,
    "돌봐/VV+EC": 1589,
    "시원/XR": 1590,
    "털/VV": 1591,
    "버렸으면/VX+EP+EC": 1592,
    "텐데요/NNB+VCP+EF": 1593,
    "받아들여/VV+EC": 1594,
    "그런가/VA+EC": 1595,
    "한가요/XSA+EF": 1596,
    "애석/NNG": 1597,
    "확신/NNG": 1598,
    "안정/NNG": 1599,
    "타이밍/NNG": 1600,
    "취업/NNG": 1601,
    "셔야죠/EP+EF": 1602,
    "뇌세포/NNG": 1603,
    "에너지/NNG": 1604,
    "공급/NNG": 1605,
    "자연/NNG": 1606,
    "현상/NNG": 1607,
    "최우선/NNG": 1608,
    "무리/NNG": 1609,
    "저기압/NNG": 1610,
    "연습/NNG": 1611,
    "가/JKC": 1612,
    "인복/NNG": 1613,
    "말씀/NNG": 1614,
    "모아서/VV+EC": 1615,
    "이사/NNG": 1616,
    "완전/MAG": 1617,
    "귀엽/VA": 1618,
    "과/JC": 1619,
    "상의/NNG": 1620,
    "용서/NNG": 1621,
    "구하/VV": 1622,
    "피할/VV+ETM": 1623,
    "피하/VV": 1624,
    "내/NNB": 1625,
    "미리/MAG": 1626,
    "충전/NNG": 1627,
    "졸업/NNG": 1628,
    "인정받/VV": 1629,
    "건지/NNB+VCP+EC": 1630,
    "차리/VV": 1631,
    "마/VX+EC": 1632,
    "두/VX": 1633,
    "뒀으면/VV+EP+EC": 1634,
    "였으면/EP+EC": 1635,
    "쩌/MAG": 1636,
    "칭찬/NNG": 1637,
    "주름살/NNG": 1638,
    "짤릴/VV+ETM": 1639,
    "쫌/MAG": 1640,
    "불쌍/XR": 1641,
    "천재/NNG": 1642,
    "축구/NNG": 1643,
    "폭식증/NNG": 1644,
    "폰/NNP": 1645,
    "겜/NNP": 1646,
    "몇/MM": 1647,
    "함부로/MAG": 1648,
    "고치/VV": 1649,
    "야근/NNG": 1650,
    "본다/VV+EC": 1651,
    "회사/NNG": 1652,
    "그냥저냥/MAG": 1653,
    "나쁜데/VA+EC": 1654,
    "존재/NNG": 1655,
    "모자란/VV+ETM": 1656,
    "할/VX+ETM": 1657,
    "모양/NNG": 1658,
    "태어났/VV+EP": 1659,
    "태어났을까/VV+EP+EC": 1660,
    "뭘까/NP+VCP+EC": 1661,
    "…/SE": 1662,
    "라고/VCP+EC": 1663,
    "대우/NNG": 1664,
    "비키/VV": 1665,
    "약초/NNG": 1666,
    "캐/VV+EC": 1667,
    "월급/NNG": 1668,
    "이벤트/NNG": 1669,
    "다니/EF": 1670,
    "중국/NNP": 1671,
    "진출/NNG": 1672,
    "커플/NNG": 1673,
    "두/JX": 1674,
    "나들이/NNG": 1675,
    "볼까/EC+VX+EC": 1676,
    "놈/NNB": 1677,
    "상관/NNG": 1678,
    "나른/XR": 1679,
    "대해/VV+EC": 1680,
    "미소/NNG": 1681,
    "짓/VV": 1682,
    "만든/VV+ETM": 1683,
    "바꿀/VV+ETM": 1684,
    "호구/NNG": 1685,
    "갈궈/VV+EC": 1686,
    "뒤처지/VV": 1687,
    "설레/VV": 1688,
    "솔로/NNG": 1689,
    "애기/NNG": 1690,
    "우스워질/VA+EC+VX+ETM": 1691,
    "이래/NNB": 1692,
    "일시/MAG": 1693,
    "폭발/NNG": 1694,
    "제자리/NNG": 1695,
    "걸음/NNG": 1696,
    "진급/NNG": 1697,
    "비우/VV": 1698,
    "마음대로/MAG": 1699,
    "춥/VA": 1700,
    "날씨/NNG": 1701,
    "구멍/NNG": 1702,
    "난/NP+JX": 1703,
    "느낌/MAG": 1704,
    "접/VV": 1705,
    "꽉/MAG": 1706,
    "막힌/VV+ETM": 1707,
    "해요/XSA+EC": 1708,
    "너덜너덜/MAG": 1709,
    "무거워/VA+EF": 1710,
    "합니다/XSA+EF": 1711,
    "커지/VV": 1712,
    "떠났/VV+EP": 1713,
    "불안/NNG": 1714,
    "초조/NNG": 1715,
    "아려/VA+EC": 1716,
    "어쩔/VV+ETM": 1717,
    "어려워서/VA+EC": 1718,
    "들어왔/VV+EP": 1719,
    "완전히/MAG": 1720,
    "식/VV": 1721,
    "마주쳤/VV+EP": 1722,
    "최악/NNG": 1723,
    "칠까/VV+EF": 1724,
    "데이트/NNG": 1725,
    "미워/VA+EC": 1726,
    "문자/NNG": 1727,
    "가지/VX": 1728,
    "붙이/VV": 1729,
    "작별/NNG": 1730,
    "보낼까/VV+EF": 1731,
    "꿨/VV+EP": 1732,
    "나이/NNG": 1733,
    "어리/VA": 1734,
    "취직/NNG": 1735,
    "으니/EC": 1736,
    "영양제/NNG": 1737,
    "졌/VX+EP": 1738,
    "으니까/EC": 1739,
    "나중/NNG": 1740,
    "하고/JKB": 1741,
    "냐/EC": 1742,
    "창업/NNG": 1743,
    "감추/VV": 1744,
    "냄새/NNG": 1745,
    "날까/VV+EF": 1746,
    "대/EF": 1747,
    "행운/NNG": 1748,
    "예의/NNG": 1749,
    "래/EC": 1750,
    "일어날까/VV+EC": 1751,
    "솔직/XR": 1752,
    "낙엽/NNG": 1753,
    "밟/VV": 1754,
    "낚시/NNG": 1755,
    "보인다/VV+EC": 1756,
    "쓰레기/NNG": 1757,
    "다/VCP+EC": 1758,
    "방비/NNG": 1759,
    "비싼/VA+ETM": 1760,
    "난방/NNG": 1761,
    "한/XSV+ETM": 1762,
    "풀린/VV+ETM": 1763,
    "대로/NNB": 1764,
    "가까운/VA+ETM": 1765,
    "쐬/VV": 1766,
    "어떨까/VA+EC": 1767,
    "기울여/VV+EC": 1768,
    "얼른/MAG": 1769,
    "지워져요/VV+EC+VX+EF": 1770,
    "재/VV": 1771,
    "스스로/NNG": 1772,
    "무덤덤/XR": 1773,
    "해질/XSA+EC+VX+ETM": 1774,
    "물/NNG": 1775,
    "한잔/NNG": 1776,
    "드셔/VV+EP+EC": 1777,
    "버려야/VV+EC": 1778,
    "다칠/VV+ETM": 1779,
    "반복/NNG": 1780,
    "별로/MAG": 1781,
    "느껴/VV+EC": 1782,
    "공허/XR": 1783,
    "집안/NNG": 1784,
    "반대/NNG": 1785,
    "번복/NNG": 1786,
    "마찬가지/NNG": 1787,
    "흘렀/VV+EP": 1788,
    "한동안/NNG": 1789,
    "정신없이/MAG": 1790,
    "어느덧/MAG": 1791,
    "합격/NNG": 1792,
    "기원/NNG": 1793,
    "철/NNG": 1794,
    "밥통/NNG": 1795,
    "미래/NNG": 1796,
    "배우자/NNG": 1797,
    "달라져요/VA+EC+VX+EF": 1798,
    "수다/NNG": 1799,
    "떨/VV": 1800,
    "까요/EF": 1801,
    "찾아보/VV": 1802,
    "시급/XR": 1803,
    "잠시/MAG": 1804,
    "성향/NNG": 1805,
    "꾸준히/MAG": 1806,
    "약/NNG": 1807,
    "치료/NNG": 1808,
    "피/NNG": 1809,
    "소화제/NNG": 1810,
    "금물/NNG": 1811,
    "된다고/VV+EC": 1812,
    "제철/NNG": 1813,
    "현관문/NNG": 1814,
    "닫/VV": 1815,
    "왔/VX+EP": 1816,
    "얼굴/NNG": 1817,
    "썼/VV+EP": 1818,
    "마침표/NNG": 1819,
    "막장/NNG": 1820,
    "와서/VV+EC": 1821,
    "혼란/NNG": 1822,
    "저/MM": 1823,
    "만난/VV+ETM": 1824,
    "지/NNB": 1825,
    "헤어진지/VV+EC": 1826,
    "매몰찬/VA+ETM": 1827,
    "깨달/VV": 1828,
    "졋/UNKNOWN": 1829,
    "여전히/MAG": 1830,
    "약해졌/VA+EC+VX+EP": 1831,
    "봐/VX+EF": 1832,
    "슬퍼하/VV": 1833,
    "결별/NNG": 1834,
    "선언/NNG": 1835,
    "치/NNG": 1836,
    "길/VA": 1837,
    "추스리/VV": 1838,
    "며/EC": 1839,
    "아푸/VA": 1840,
    "터놓/VV": 1841,
    "얘기/NNG": 1842,
    "망각/NNG": 1843,
    "축복/NNG": 1844,
    "허황/XR": 1845,
    "망상/NNG": 1846,
    "차였/VV+EP": 1847,
    "매달리/VV": 1848,
    "매달린/VV+ETM": 1849,
    "2/SN": 1850,
    "주/NNBC": 1851,
    "발신자/NNG": 1852,
    "제한/NNG": 1853,
    "매듭/NNG": 1854,
    "죽인다/VV+EC": 1855,
    "풀렸/VV+EP": 1856,
    "눅눅/XR": 1857,
    "북극/NNG": 1858,
    "덥/VA": 1859,
    "날/VV": 1860,
    "남동생/NNG": 1861,
    "화내/VV": 1862,
    "남/NNG": 1863,
    "으려면/EC": 1864,
    "날/VV+ETM": 1865,
    "손가락/NNG": 1866,
    "질/XSN": 1867,
    "줘야/VX+EC": 1868,
    "차/NNG": 1869,
    "긁/VV": 1870,
    "보통/NNG": 1871,
    "바래다/VV+EC": 1872,
    "면/VCP+EC": 1873,
    "데려가/VV": 1874,
    "생일/NNG": 1875,
    "줄까/VV+EC": 1876,
    "훈훈/XR": 1877,
    "질린다/VV+EF": 1878,
    "바빠/VA+EC": 1879,
    "데려다/VV+EC": 1880,
    "맞춤법/NNG": 1881,
    "틀려/VA+EC": 1882,
    "사업/NNG": 1883,
    "한대/XSV+EF": 1884,
    "사진/NNG": 1885,
    "실력/NNG": 1886,
    "꽝/NNG": 1887,
    "애교/NNG": 1888,
    "욕함/VV+ETN": 1889,
    "의심/NNG": 1890,
    "입/NNG": 1891,
    "험해/VA+EC": 1892,
    "잔소리/NNG": 1893,
    "심해/VA+EC": 1894,
    "매번/MAG": 1895,
    "쓸/VV+ETM": 1896,
    "설명/NNG": 1897,
    "회의감/NNG": 1898,
    "매/MM": 1899,
    "그립/VA": 1900,
    "술/NNG": 1901,
    "매정/NNG": 1902,
    "내치/VV": 1903,
    "통보/NNG": 1904,
    "맥주/NNG": 1905,
    "캔/NNBC": 1906,
    "마시/VV": 1907,
    "머/IC": 1908,
    "식히/VV": 1909,
    "간/VV+ETM": 1910,
    "듦이/UNKNOWN": 1911,
    "핑핑/MAG": 1912,
    "도네/NNP": 1913,
    "됬/VV+EP": 1914,
    "한다는/VX+ETM": 1915,
    "미련/NNG": 1916,
    "따로/MAG": 1917,
    "구나/EF": 1918,
    "놉/VA": 1919,
    "니다/EC": 1920,
    "머/NP": 1921,
    "먹먹/XR": 1922,
    "먼/VA+ETM": 1923,
    "들/NNB": 1924,
    "멀리/MAG": 1925,
    "멀쩡/XR": 1926,
    "예요/EC": 1927,
    "멘붕/NNP": 1928,
    "멘탈/NNG": 1929,
    "무너지/VV": 1930,
    "며칠/NNG": 1931,
    "잠잠/XR": 1932,
    "저녁/NNG": 1933,
    "터졌/VV+EP": 1934,
    "면도/NNG": 1935,
    "찬하/NNG": 1936,
    "면접/NNG": 1937,
    "볼/VV+ETM": 1938,
    "명절/NNG": 1939,
    "막막/XR": 1940,
    "명치/NNG": 1941,
    "쪽/NNB": 1942,
    "경험/NNG": 1943,
    "해봐도/XSV+EC+VX+EC": 1944,
    "매달려/VV+EC": 1945,
    "찾아갔/VV+EP": 1946,
    "네요/EC": 1947,
    "모든/MM": 1948,
    "의미/NNG": 1949,
    "니깐/EC": 1950,
    "멋/NNG": 1951,
    "대로/JX": 1952,
    "모처럼/MAG": 1953,
    "몰랐/VV+EP": 1954,
    "때로/MAG": 1955,
    "돌리/VV": 1956,
    "훔쳐/VV+EC": 1957,
    "진다는데/VX+EC": 1958,
    "밖에/JX": 1959,
    "진다는/VX+ETM": 1960,
    "져야/VX+EC": 1961,
    "지려/NNG": 1962,
    "무거운/VA+ETM": 1963,
    "ㅎ/IC": 1964,
    "무너진/VV+ETM": 1965,
    "신뢰/NNG": 1966,
    "쌓/VV": 1967,
    "무뎌진/VA+EC+VX+ETM": 1968,
    "무료/NNG": 1969,
    "상담/NNG": 1970,
    "으라고/EC": 1971,
    "정신없/VA": 1972,
    "줄게요/VX+EF": 1973,
    "과/JKB": 1974,
    "다신/MAG+JX": 1975,
    "상대/NNG": 1976,
    "대한/VV+ETM": 1977,
    "금방/MAG": 1978,
    "실감/NNG": 1979,
    "온/VV+ETM": 1980,
    "걸까요/NNB+VCP+EF": 1981,
    "얼떨떨/XR": 1982,
    "고생/NNG": 1983,
    "종종/MAG": 1984,
    "울/VV": 1985,
    "제발/MAG": 1986,
    "따질/VV+ETM": 1987,
    "따져요/VV+EF": 1988,
    "여전/XR": 1989,
    "던가요/EF": 1990,
    "어스름/NNG": 1991,
    "울적/XR": 1992,
    "현재/NNG": 1993,
    "집중/NNG": 1994,
    "착잡/NNG": 1995,
    "위해/VV+EC": 1996,
    "차가워질/VA+EC+VX+ETM": 1997,
    "으려고/EC": 1998,
    "인간/NNG": 1999,
    "무/XPN": 2000,
    "계단/NNG": 2001,
    "조심/NNG": 2002,
    "채널/NNG": 2003,
    "돌려/VV+EC": 2004,
    "다행/NNG": 2005,
    "지쳤/VV+EP": 2006,
    "기다린다는/VV+ETM": 2007,
    "책/NNG": 2008,
    "조/NNG": 2009,
    "지식/NNG": 2010,
    "학점/NNG": 2011,
    "보험/NNG": 2012,
    "처리/NNG": 2013,
    "그럴까요/VV+EF": 2014,
    "몰라서/VV+EC": 2015,
    "삶/NNG": 2016,
    "시계/NNG": 2017,
    "자세히/MAG": 2018,
    "누가/NP+JKS": 2019,
    "쉬운데/VA+EC": 2020,
    "실천/NNG": 2021,
    "어려운/VA+ETM": 2022,
    "슬픈/VA+ETM": 2023,
    "기도/NNG": 2024,
    "할게요/VV+EF": 2025,
    "잠길/VV+ETM": 2026,
    "아무/NP": 2027,
    "피곤/NNG": 2028,
    "조심히/MAG": 2029,
    "낫/VA": 2030,
    "밥심/NNG": 2031,
    "안부/NNG": 2032,
    "다니/EC": 2033,
    "감사/NNG": 2034,
    "합니다/XSV+EF": 2035,
    "기쁜/VA+ETM": 2036,
    "베풀/VV": 2037,
    "보답/NNG": 2038,
    "대인배/NNG": 2039,
    "군요/EF": 2040,
    "온전/XR": 2041,
    "학원/NNG": 2042,
    "다니/VV": 2043,
    "뒷감당/NNG": 2044,
    "드세요/VV+EP+EC": 2045,
    "신가요/EP+EF": 2046,
    "비싸/VA": 2047,
    "호의/NNG": 2048,
    "호감/NNG": 2049,
    "헷갈리/VX": 2050,
    "뭔가/NP+VCP+EC": 2051,
    "아이/NNG": 2052,
    "좋아해/VV+EC": 2053,
    "홧김/NNG": 2054,
    "봉사/NNG": 2055,
    "활동/NNG": 2056,
    "종교/NNG": 2057,
    "다툼/VV+ETN": 2058,
    "달라/VA+EC": 2059,
    "질린/VV+ETM": 2060,
    "줄까/VX+EC": 2061,
    "프로필/NNG": 2062,
    "올릴까/VV+EC": 2063,
    "친/XSA+EC+JX": 2064,
    "프/VX": 2065,
    "사/EC": 2066,
    "남편/NNG": 2067,
    "도와줘/VV+EC": 2068,
    "집안일/NNG": 2069,
    "들어와/VV+EC": 2070,
    "아기/NNG": 2071,
    "도와줄까/VV+EC": 2072,
    "육아/NNG": 2073,
    "무신경/NNG": 2074,
    "무상/NNG": 2075,
    "무서운/VA+ETM": 2076,
    "기복/NNG": 2077,
    "무섭/VA": 2078,
    "세/EC": 2079,
    "죄/NNG": 2080,
    "지/VV": 2081,
    "든/EC": 2082,
    "늘/MAG": 2083,
    "따라다니/VV": 2084,
    "무제/NNP": 2085,
    "문/NNG": 2086,
    "잠겼/VV+EP": 2087,
    "문득/MAG": 2088,
    "달력/NNG": 2089,
    "픈/VX+ETM": 2090,
    "은지/EC": 2091,
    "어언/MAG": 2092,
    "눈물샘/NNG": 2093,
    "버려야/VV+EC+VX": 2094,
    "물질/NNG": 2095,
    "깨진/VV+ETM": 2096,
    "한두/MM": 2097,
    "은데/EF": 2098,
    "뭔/MM": 2099,
    "헷갈리/VV": 2100,
    "덩어리/NNG": 2101,
    "모음/VV+ETN": 2102,
    "미련/XR": 2103,
    "아선/EC+JX": 2104,
    "건가/NNB+VCP+EF": 2105,
    "?/SY": 2106,
    "기나긴/VA+ETM": 2107,
    "대/EC": 2108,
    "미운/VA+ETM": 2109,
    "미워하/VV": 2110,
    "으려고/EF": 2111,
    "미워할/VA+EC+VX+ETM": 2112,
    "그대/NP": 2113,
    "미쳐/VV+EC": 2114,
    "하/IC": 2115,
    "미친/VV+ETM": 2116,
    "듯이/NNB": 2117,
    "미칠/VV+ETM": 2118,
    "꺼/NNB+VCP": 2119,
    "믿음/NNG": 2120,
    "밉/VA": 2121,
    "보였/VV+EP": 2122,
    "밑바닥/NNG": 2123,
    "봐서/VV+EC": 2124,
    "휴/IC": 2125,
    "련/NNG": 2126,
    "강제/NNG": 2127,
    "왓/VV+EP": 2128,
    "불/VV": 2129,
    "바람난/VV+ETM": 2130,
    "고쳐/VV+EC": 2131,
    "비슷/XR": 2132,
    "신/EP+ETM": 2133,
    "피/VV": 2134,
    "짓/NNG": 2135,
    "당했/XSV+EP": 2136,
    "라서/VCP+EC": 2137,
    "바보짓/NNG": 2138,
    "래/VCP+EC": 2139,
    "바빠졌/VA+EC+VX+EP": 2140,
    "바쁘/VA": 2141,
    "바쁜/VA+ETM": 2142,
    "반가운/VA+ETM": 2143,
    "반년/NNG": 2144,
    "받아들여야지/VV+EC": 2145,
    "겟/EP": 2146,
    "일어났/VV+EP": 2147,
    "밤새/NNG": 2148,
    "마셨/VV+EP": 2149,
    "잠/NNG": 2150,
    "와/VV": 2151,
    "여/EC": 2152,
    "감수성/NNG": 2153,
    "터짐/NNG": 2154,
    "방금/MAG": 2155,
    "방금/NNG": 2156,
    "엉엉/MAG": 2157,
    "회식/NNG": 2158,
    "낭만/NNG": 2159,
    "사라진/VV+ETM": 2160,
    "아이돌/NNP": 2161,
    "모자라/VV+EC": 2162,
    "여러/MM": 2163,
    "였으면/VCP+EP+EC": 2164,
    "문제점/NNG": 2165,
    "사수/NNG": 2166,
    "깐깐/XR": 2167,
    "대로/JKB": 2168,
    "성격/NNG": 2169,
    "스타일/NNG": 2170,
    "던데/EC": 2171,
    "읽히/VV": 2172,
    "외모/NNG": 2173,
    "올라/VV+EC": 2174,
    "의견/NNG": 2175,
    "존중/NNG": 2176,
    "의지/NNG": 2177,
    "상관없/VA": 2178,
    "이름/NNG": 2179,
    "가시밭길/NNG": 2180,
    "주인공/NNG": 2181,
    "나야/VV+EC": 2182,
    "자존/NNG": 2183,
    "감/XSN": 2184,
    "잘못/NNG": 2185,
    "털어놓/VV": 2186,
    "주제/NNG": 2187,
    "덤빈/VV+ETM": 2188,
    "전하/VV": 2189,
    "답니다/EF": 2190,
    "해내/VV": 2191,
    "웬수/NNP": 2192,
    "조금/NNG": 2193,
    "즐겨/VV+EC": 2194,
    "속박/NNG": 2195,
    "텐데/NNB+VCP+EF": 2196,
    "삭제/NNG": 2197,
    "풀릴/VV+ETM": 2198,
    "월요일/NNG": 2199,
    "보단/JKB+JX": 2200,
    "일어나/VV": 2201,
    "곤/EC": 2202,
    "의아/NNG": 2203,
    "영원/NNG": 2204,
    "변덕/NNG": 2205,
    "변해/NNG": 2206,
    "지치/VV": 2207,
    "지칠/VV+ETM": 2208,
    "돌아섰/VV+EP": 2209,
    "정리/NNP": 2210,
    "비워/VV+EC": 2211,
    "인고/NNG": 2212,
    "드릴/VX+ETM": 2213,
    "꿰매/VV+EC": 2214,
    "될지/XSV+EC": 2215,
    "제게/NP+JKB": 2216,
    "만큼/NNB": 2217,
    "드라이브/NNG": 2218,
    "다녀오/VV": 2219,
    "편/NNG": 2220,
    "덜할/VA+ETM": 2221,
    "방안/NNG": 2222,
    "가득/MAG": 2223,
    "흔적/NNG": 2224,
    "배신/NNG": 2225,
    "백만/NR": 2226,
    "쯤/XSN": 2227,
    "즈음/NNB": 2228,
    "웃/VV": 2229,
    "으며/EC": 2230,
    "다가올까/VV+EF": 2231,
    "버려졌/VV+EC+VX+EP": 2232,
    "줘서/VX+EC": 2233,
    "고마워/VV+EF": 2234,
    "버려진/VV+EC+VX+ETM": 2235,
    "지침서/NNG": 2236,
    "알아내/VV": 2237,
    "소름/NNG": 2238,
    "돋/VV+EP": 2239,
    "벌/NNG": 2240,
    "벌써/MAG": 2241,
    "15/SN": 2242,
    "6/SN": 2243,
    "개월/NNBC": 2244,
    "라니/VCP+EC": 2245,
    "세/MM": 2246,
    "떠나갔/VV+EP": 2247,
    "이제야/MAG": 2248,
    "베인/VV+ETM": 2249,
    "베이/VV": 2250,
    "변해/VV+EC": 2251,
    "자네/EF": 2252,
    "별거/NNG": 2253,
    "속상하/VV": 2254,
    "별똥별/NNG": 2255,
    "떨어지/VV": 2256,
    "진/VV+ETM": 2257,
    "무언가/NP+VCP+EC": 2258,
    "병장/NNG": 2259,
    "사무/NNG": 2260,
    "칠/NR": 2261,
    "고야/EC": 2262,
    "메시지/NNG": 2263,
    "보름/NNG": 2264,
    "이거/NP": 2265,
    "계절/NNG": 2266,
    "찾아왔/VV+EP": 2267,
    "라서/EC": 2268,
    "더욱/MAG": 2269,
    "봐야/VV+EC": 2270,
    "부디/MAG": 2271,
    "힘내/VV+EC": 2272,
    "돌아와/VV+EC": 2273,
    "부럽/VA": 2274,
    "부르/VV": 2275,
    "끝난/VV+ETM": 2276,
    "부서진/VV+ETM": 2277,
    "부치/VV": 2278,
    "분노/NNG": 2279,
    "분하/VA": 2280,
    "고통/NNG": 2281,
    "스러워/XSA+EF": 2282,
    "혼/NNG": 2283,
    "불꽃/NNG": 2284,
    "축제/NNG": 2285,
    "불륜/NNG": 2286,
    "될까봐/VV+EC+VX+EC": 2287,
    "려고/EF": 2288,
    "불쑥/MAG": 2289,
    "씁쓸/XR": 2290,
    "불토/NNG": 2291,
    "달리/VV": 2292,
    "아닐까/VCN+EF": 2293,
    "으려/EC": 2294,
    "떠오른다/VV+EF": 2295,
    "울컥/MAG": 2296,
    "비극/NNG": 2297,
    "비밀/NNG": 2298,
    "비오/NNG": 2299,
    "우산/NNG": 2300,
    "지인/NNG": 2301,
    "험담/NNG": 2302,
    "짝/NNG": 2303,
    "키/NNG": 2304,
    "맞춰/VV+EC": 2305,
    "그르친/VV+ETM": 2306,
    "나빴/VA+EP": 2307,
    "방심/NNG": 2308,
    "생각없이/MAG": 2309,
    "초라/XR": 2310,
    "만족/NNG": 2311,
    "느껴져/VV+EC+VX+EC": 2312,
    "했을까/XSA+EP+EC": 2313,
    "밖/NNG": 2314,
    "겠/VCP+EP": 2315,
    "불/XPN": 2316,
    "효녀/NNG": 2317,
    "불효자/NNG": 2318,
    "자격/NNG": 2319,
    "쉬워/VA+EC": 2320,
    "쓸모없/VA": 2321,
    "아무것/NP": 2322,
    "원/NNG": 2323,
    "뵈/VX+EC": 2324,
    "불효/NNG": 2325,
    "한다/VV+EF": 2326,
    "한가/XSA+EF": 2327,
    "다는데/EC": 2328,
    "제정신/NNG": 2329,
    "가수/NNG": 2330,
    "모를/VV+ETM": 2331,
    "즐길/VV+ETM": 2332,
    "대/NNG": 2333,
    "못난/VA+ETM": 2334,
    "냐구/VCP+EC": 2335,
    "희생양/NNG": 2336,
    "내기/NNG": 2337,
    "이겼/VV+EP": 2338,
    "소원/NNG": 2339,
    "내년/NNG": 2340,
    "해질려고/XSA+EC+VX+EC": 2341,
    "힘든가/VA+EC": 2342,
    "막걸리/NNG": 2343,
    "ㅎㅎㅎ/IC": 2344,
    "비참/NNG": 2345,
    "빌어먹을/IC": 2346,
    "돌아가/VV+EC": 2347,
    "고픈데/VA+EF": 2348,
    "뻔하/VA": 2349,
    "사과/NNG": 2350,
    "사귄/VV+ETM": 2351,
    "는데도/EC": 2352,
    "됐었/VV+EP": 2353,
    "란/ETM": 2354,
    "참/IC": 2355,
    "으란/ETM": 2356,
    "홧/UNKNOWN": 2357,
    "병나/VV": 2358,
    "더군/EC": 2359,
    "이야/JX": 2360,
    "모순/NNG": 2361,
    "간사/XR": 2362,
    "참/NNG": 2363,
    "떠난다는/VV+ETM": 2364,
    "정/NNG": 2365,
    "우리/NP": 2366,
    "유효/NNG": 2367,
    "기간/NNG": 2368,
    "님/NNG": 2369,
    "께/JKB": 2370,
    "공유/NNG": 2371,
    "부작용/NNG": 2372,
    "유증/NNG": 2373,
    "남긴다/VV+EC": 2374,
    "치유/NNG": 2375,
    "한다는/XSV+ETM": 2376,
    "찾아가/VV": 2377,
    "떠/VV": 2378,
    "야/JX": 2379,
    "기준/NNG": 2380,
    "반대말/NNG": 2381,
    "아픔/NNG": 2382,
    "끝나/VV": 2383,
    "우습/VA": 2384,
    "이란/JX": 2385,
    "이후/NNG": 2386,
    "회색빛/NNG": 2387,
    "사무실/NNG": 2388,
    "잡히/VV": 2389,
    "사실/MAG": 2390,
    "지웠/VV+EP": 2391,
    "사진첩/NNG": 2392,
    "산/NNG": 2393,
    "무심코/MAG": 2394,
    "튀/VV": 2395,
    "나온다/VV+EC": 2396,
    "살/NNG": 2397,
    "찌/VV": 2398,
    "살빼/VV": 2399,
    "살아간다/VV+EC": 2400,
    "삼/NR": 2401,
    "다리/NNG": 2402,
    "십/NR": 2403,
    "대/NNBC": 2404,
    "훌러덩/MAG": 2405,
    "~~~~/SY": 2406,
    "상념/NNG": 2407,
    "주세/NNG": 2408,
    "펴/VV": 2409,
    "상대방/NNG": 2410,
    "따위/NNB": 2411,
    "상상/NNG": 2412,
    "그/NP": 2413,
    "크/VA": 2414,
    "무뎌질/VA+EC+VX+ETM": 2415,
    "맙/UNKNOWN": 2416,
    "준/XPN": 2417,
    "더라/EF": 2418,
    "어찌/MAG": 2419,
    "헤어진다/VV+EC": 2420,
    "더라구/EC": 2421,
    "새로운/VA+ETM": 2422,
    "앞서/VV": 2423,
    "생긴/VV+ETM": 2424,
    "새롭/VA": 2425,
    "아파트/NNG": 2426,
    "들어가/VV+EC": 2427,
    "떨린다/VV+EF": 2428,
    "쉬/MAG": 2429,
    "모의고사/NNG": 2430,
    "모/NP": 2431,
    "평가/NNG": 2432,
    "발표/NNG": 2433,
    "떨려/VV+EC": 2434,
    "아자/NNG": 2435,
    "소풍/NNG": 2436,
    "가/XSN": 2437,
    "약속/NNG": 2438,
    "일찍/MAG": 2439,
    "클/VA+ETM": 2440,
    "스마/NNP": 2441,
    "스/XSN": 2442,
    "이브/NNG": 2443,
    "네/VCP+EF": 2444,
    "종일/NNG": 2445,
    "크리스마스/NNP": 2446,
    "내장/NNP": 2447,
    "낼/NNG": 2448,
    "낼/NP+JKO": 2449,
    "넹/NNP": 2450,
    "냄새나/VV": 2451,
    "냉면/NNG": 2452,
    "땡긴다/VV+EC": 2453,
    "냉방/NNG": 2454,
    "냉장고/NNG": 2455,
    "텅비/VV": 2456,
    "최소/NNG": 2457,
    "제대로/MAG": 2458,
    "미워한다/VA+EC+VX+EC": 2459,
    "잖아/EC": 2460,
    "억/VV": 2461,
    "아무/MM": 2462,
    "자/VV+EF": 2463,
    "해진/XSA+EC+VX+ETM": 2464,
    "상사/NNG": 2465,
    "빨려/VV+EC": 2466,
    "문화/NNG": 2467,
    "단순/NNG": 2468,
    "더워/VA+EC": 2469,
    "더워서/VA+EC": 2470,
    "바래/VV+EC": 2471,
    "시켜야/XSV+EC": 2472,
    "배/NNG": 2473,
    "불러/VV+EC": 2474,
    "공평/NNG": 2475,
    "대답/NNG": 2476,
    "든/VV+ETM": 2477,
    "뻔뻔/XR": 2478,
